// Buttons

"Print..." = "프린트…";

"Save..." = "저장…";

"Go Back" = "뒤로 이동";

"Continue" = "계속";

"Close" = "닫기";

"Log Out" = "로그아웃";

"Restart" = "재시동";

"Shut Down" = "시스템 종료";

// Installation Type

"Package Name" = "패키지 이름";

"Package Action" = "작업";

"Package Size" = "크기";


"Space Required:" = "필요한 공간:";

"Remaining:" = "남은 공간:";


"Standard Install" = "표준 설치";

"StandardTitle" = "%@”에 표준 설치";

"Customize" = "사용자화";